jorgebucaran/fisher
markcial/upto
danhper/fish-ssh-agent
edc/bass
evanlucas/fish-kubectl-completions
fisherman/spin
halostatue/fish-direnv
laughedelic/pisces
oh-my-fish/plugin-bang-bang
oh-my-fish/plugin-expand
tuvistavie/fish-fastdir
z11i/github-copilot-cli.fish
jethrokuan/z
joseluisq/gitnow
ilancosman/tide@v6
